/* 1 Person */
"1PersonButton" = "Označujem...";

/* About */
"AboutSection" = "Poslal si prijavo.";

/* Add a caption (optional) */
"AddCaptionPlaceHolder" = "Prijatelji";

/* New Address */
"AddContactsTitle" = "Iz mojih stikov";

/* Add Email */
"AddEmailLabel" = "Galerije";

/* You've already flagged this photo */
"AlreadyFlaggedPicture" = "Pomoč";

/* Back */
"BackButton" = "Pomoč";

/* Back */
"BackButtonTitle" = "Fotografija shranjena v album.";

/* Tap to select who you'd like to send your photo to */
"BottomLabel" = "Žal je med shranjevanjem fotografije prišlo do napake. Poskusi še enkrat.";

/* Cancel */
"Cancel" = "Z nadaljevanjem boš izgubil vse spremembe fotografije. Si prepričan, da želiš nadaljevati?";

/* Cancel */
"CancelButton" = "Naredi zasebno";

/* Configure */
"ConfigureButton" = "Bi to fotografijo rad umaknil iz javne galerije?";

/* Contact Us */
"ContactUs" = "Naredi zasebno?";

/* Credits */
"CreditsTitle" = "Jaz";

/* Delete */
"Delete" = "Živi mrtveci";

/* Your photo and caption will be deleted from the public gallery, but will still remain in your device's Camera Roll and on any third-party sites you may have shared it */
"DeleteBoxText" = "Ime";

/* Delete from the public gallery? */
"DeleteBoxTitle" = "Vnesi novi naslov.";

/* Deleting... */
"Deleting" = "Potrebuješ dostop do spleta. Preveri povezavo in poskusi znova.";

/* Done */
"DoneButton" = "Nobene fotografije ne moreš označiti z Všeč mi je.";

/* Edit */
"EditButton" = "%d ljudi";

/* Edit Caption */
"EditCaption" = "V redu";

/* Email */
"EmailLabel" = "Fotografija je bila izbrisana.";

/* Enter new caption */
"EnterNewCaption" = "Pravila o zasebnosti";

/* The image has not been downloaded, please wait until it's loaded before sharing it */
"ErrorDownloadingImage" = "Med brisanjem fotografije je prišlo do napake. Prosim, poskusi znova.";

/* An error occurred while processing your request to invite a Facebook friend. Please try again */
"ErrorInvitingFriends" = "Med označevanjem fotografije je prišlo do napake. Prosim, poskusi znova.";

/* An error occurred while processing your request to vote for the photo. Please try again */
"ErrorLikingPhoto" = "Ko si fotografijo označil z Všeč mi je, je prišlo do napake. Prosim, poskusi znova.";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"ErrorLoadingPageAlert" = "Med deljenjem fotografije na Facebooku je prišlo do napake.";

/* You don't have any pictures to share. Please take your first picture */
"ErrorNoPicturesShare" = "Ja, nadaljuj.";

/* An error occurred while saving your photo. Please try again */
"ErrorSaveImageAlert" = "Živi mrtveci";

/* An error occurred while saving your photo to your device's Camera Roll. Please try again */
"ErrorSavingCameraRollStatus" = "Živi mrtveci";

/* Error saving to Camera Roll! */
"ErrorSavingCameraRollTitle" = "Označi kot neprimerno.";

/* Sorry! This image can't be shared */
"ErrorShareAd" = "Shranjeno";

/* An error occurred while sending your photo to Facebook */
"ErrorSharingFacebook" = "Deli";

/* An error occurred while sending your photo to Twitter */
"ErrorSharingTwitter" = "Shranjujem";

/* An error occurred while uploading your photo */
"ErrorUploadingImageStatus" = "Pošlji...";

/* Yes, authorize with Facebook */
"FacebookConnect" = "Pogoji";

/* Facebook authentication required */
"FacebookConnectTitle" = "Hvala";

/* De-authorize Facebook  */
"FacebookDeauthTitle" = "Pogoji";

/* Facebook */
"FacebookLabel" = "Twitter";

/* Emails */
"FavoriteContactsTitle" = "Prosimo, vnesi ime in e-poštni naslov.";

/* Flagging... */
"Flagging" = "Potrebuješ povezavo s Facebookom.";

/* Your report has been sent. */
"FlagReportSent" = "Potrebuješ iOS različico 5.0 ali novejšo. Posodobi napravo in poskusi znova.";

/* Friends */
"FriendsGallery" = "Prijaviti se moraš na Twitter.";

/* From my contacts list */
"FromContactsButton" = "Objavi na Twitterju.";

/* Galleries */
"GalleriesSection" = "Objavi";

/* Help */
"HelpScreenTitle" = "S Foxovo uradno brezplačno aplikacijo se spremeni v povsem pristnega zombija iz nanizanke Živi mrtveci.

Fotografiraj se ali naloži svojo fotografijo, nato pa jo predelaj s pomočjo izjemno pristnih zombijevskih oči, ust in rekvizitov iz nanizanke Živi mrtveci. Svoj novi portret deli na Facebooku, Twitterju in galeriji zombijev.

Vsak teden poišči posebno kodo za dostop do skritih oči, ust in rekvizitov nove sezone Živih mrtvecev.

Ne pozabi glasovati za najstrašnejše, najgrozovitejše ali najboljše fotografije v galeriji zombijev!";

/* Help */
"HelpTitle" = "Živi mrtveci: aplikacija Dead Yourself";

/* Image saved to Photo Album. */
"ImageSavedMessage" = "The Walking Dead, Dead Yourself, Walking Dead, FOX, Walking Dead iphone, the walking dead aplikacija za Facebook.";

/* Sorry! There was an error saving your image. Please try again! */
"ImageSavingError" = "--";

/* If you proceed you will lose all changes to this picture. Are you sure you want to proceed? */
"LoseChangesConfirmationAlert" = "--";

/* Make Private */
"MakePrivate" = "Vnesi opis svoje fotografije.";

/* Do you want to remove this photo from the Public Gallery? */
"MakePrivateText" = "Fotografija je objavljena v galeriji.";

/* Make Private? */
"MakePrivateTitle" = "Fotografija je že objavljena v galeriji.";

/* Me */
"MeGallery" = "Naslovnica v polni velikosti je shranjena v Facebook albumu.";

/* Public Photo Gallery */
"MonsterCourtGallery" = "Fotografija v polni velikosti je shranjena v Facebook albumu.";

/* Name */
"NameLabel" = "Fotografijo si prenesel na svoj računalnik.";

/* Enter new address */
"NewContactAddressButton" = "Prijatelji";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"NoConnectionMessage" = "Komentarji";

/* There is no photo to like */
"NoPictureToLike" = "Pošlji";

/* %d Persons */
"NPersonButton" = "Shrani";

/* Ok */
"OK" = "Fotografije";

/* Your photo has been deleted! */
"PhotoDeletedConfirmation" = "Ta album ni na voljo. Izberi drugega.";

/* Privacy Policy */
"PrivacyPolicyTitle" = "Spremeni se v zombija iz AMC-jevih Živih mrtvecev!";

/* An error occurred while deleting your Picture. Please try again */
"ProblemDeletingPicture" = "ZA ZAČETEK";

/* An error occurred while flagging the photo. Please try again */
"ProblemFlaggingPhoto" = "Fotografiraj se ali naloži fotografijo iz Facebooka.";

/* An error occurred while liking the Picture. Please try again */
"ProblemLikingPicture" = "Spremembe so shranjene.";

/* An error occurred while sharing the picture to Facebook. */
"ProblemSharingPhoto" = "Posnemi novo fotografijo.";

/* Yes, proceed */
"ProceedButton" = "Piškotki";

/* Public Photo Gallery */
"PublicGalleryLabel" = "Oglej si galerijo zombijev.";

/* Public Photo Gallery */
"PublicGalleryTitle" = "Prišlo je do napake, prosim, poskusi znova.";

/* Flag as Inappropriate */
"ReportInappropriate" = "Nalaganje ni uspelo!";

/* Saved to Camera Roll! */
"SavedToCameraRollStatus" = "Nalaganje fotografije...";

/* Share */
"SaveScreenTitle" = "Napaka med nalaganjem fotografije, prosimo, osveži stran.";

/* Saving to Camera Roll */
"SavingCameraRollStatus" = "Slogi niso na voljo.";

/* Send to... */
"SendToSectionHeader" = "Napaka med nalaganjem slogov, prosimo, osveži stran.";

/* Terms & Conditions */
"TermsConditionsTitle" = "Napačna koda! Poskusi znova.";

/* Thank You */
"ThankYou" = "Poveži se s Facebookom.";

/* Terms & Conditions */
"ToSTitle" = "Prišlo je do napake med nalaganjem galerije prijateljev. Preveri vašo omrežno povezavo in poskusi znova.";

/* Twitter */
"Twitter" = "Prišlo je do napake med nalaganjem galerije prijateljev. Preveri vašo omrežno povezavo in poskusi znova.";

/* Please enter a valid name and email */
"ValidEmailError" = "Fotografije ne moreš urejati.";

/* This feature requires you to connect with Facebook */
"NoFacebookAccount" = "Nimaš še fotografij. Klikni na ikono spodaj in ustvari svojo fotografijo zombija!";

/* This feature requires iOS version 5.0 and above. Please upgrade your device to a more recent version of iOS and try again */
"NoTwitterMessage" = "Objavi.";

/* This feature requires you to log in to your Twitter account */
"NoTwitterAccount" = "Povabi s Facebookom.";

/* Tweet */
"TweetButton" = "Nimaš fotografij prijateljev? Povabi svoje prijatelje na Facebooku, naj ustvarijo svojo fotografijo zombija.";

/* Post */
"FacebookPostButton" = "Nimaš fotografij prijateljev? Prijavi se na Facebook in povabi prijatelje.";

/* Connect with Facebook */
"ConnectFacebookFriendsButton" = "Poveži se s Facebookom";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingFriendsGalleryMessage" = "Prišlo je do napake med nalaganjem galerije prijateljev. Preverite vašo omrežno povezavo in poskusite znova.";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingPublicGalleryMessage" = "Prišlo je do napake med nalaganjem galerije prijateljev. Preverite vašo omrežno povezavo in poskusite znova.";

/* This image can't be modified */
"ErrorMoreAd" = "Fotografije ne morete urejati";

/* You don't have any photos yet. Tap the camera icon below to make your own Walker photos! */
"ErrorNoPicturesOptions" = "Nimate še fotografij. Kliknite na ikono spodaj in ustvarite svojo fotografijo zombija!";

/* Post */
"FacebookPostButton" = "Objavi";

/* Invite with Facebook */
"InviteFriendsButton" = "Povabi s Facebookom";

/* No photos of your friends? Invite your Facebook friends to create their own Walker photo */
"InviteFriendsMessage" = "Nimate fotografij prijateljev? Povabite svoje prijatelje na Facebooku, naj ustvarijo svojo fotografijo zombija.";

/* No photos of your friends? Connect with Facebook and invite your friends to join! */
"LoginToInviteFriendsMessage" = "Nimate fotografij prijateljev? Prijavite se na Facebook in povabite prijatelje!";

/* You haven't created any Walker photos yet. Tap the camera button below to make your own Walker photo! */
"NoWalkersCreatedMessage" = "Niste še ustvarili fotografij zombijev. Kliknite na ikono spodaj in ustvarite svojo fotografijo zombija!";

/* Your invitation was sent successfully */
"ThanksForInvitingMessage" = "Vaše povabilo je bilo uspešno poslano.";

/* Version: */
"VersionText" = "Različica:";

/* Settings */
"SettingsSection" = "Nastavitve";

/* Submit to Talking Dead */
"TalkingDeadLabel" = "";

/* If you believe this photo contains inappropriate content, report it to us and we will review it shortly */
"FlagBoxText" = "Če mislite, da je ta fotografija neprimerna, jo označite. Naša ekipa jo bo pregledala";

/* Report this Photo */
"FlagBoxTitle" = "Označi kot neprimerno?";

/* Report it */
"FlagButtonText" = "Zastava za pregled";

